jorgebucaran/fisher
ilancosman/tide
jorgebucaran/autopair.fish
meaningful-ooo/sponge
decors/fish-colored-man
paysonwallach/fish-you-should-use
oakninja/makemefish
marcransome/pond
patrickf1/fzf.fish
catppuccin/fish
